export const data = [
    {
        "name": "Шорты",
        "price": "999",
        "id":"1"
    },
    {
        "name": "Шорты крутые",
        "price": "999",
        "id":"2"
    },
    {
        "name": "Шорты ваще четкие",
        "price": "999",
        "id":"3"
    },
    {
        "name": "Шорты потрясающие",
        "price": "999",
        "id":"4"
    },
    {
        "name": "Шорты",
        "price": "999",
        "id":"5"
    },
    {
        "name": "Шорты",
        "price": "999",
        "id":"6"
    },
    
]